"ALL_RECENT_CALLS" = "Historie";

"MULTI_MISSED_CALLS_FORMAT" = "Zmeškané hovory: %i";
"MULTI_CALLS_FORMAT" = "Hovory: %i";

"CANCELLED" = "Zrušený hovor";
"MISSED" = "Zmeškaný hovor";
"INCOMING" = "Příchozí hovor";
"OUTGOING" = "Odchozí hovor";

"CLEAR" = "Smazat";
"CLEAR_ALL" = "Smazat historii";

"ALL_TOGGLE_TITLE" = "Vše";
"MISSED_TOGGLE_TITLE" = "Zmeškané";

"HOUR_UNIT" = "hod";
"HOUR_UNIT_PLURAL" = "hod";
"MINUTE_UNIT" = "min";
"MINUTE_UNIT_PLURAL" = "min";
"MINUTE_UNIT_ABB" = "min";
"SECOND_UNIT" = "sekunda";
"SECOND_UNIT_PLURAL" = "s";

"CANCELLED_SMALL" = "zrušeno";
"MISSED_SMALL" = "zmeškané";

"OUTGOING_CALLS" = "Odchozí hovory";
"INCOMING_CALLS" = "Příchozí hovory";

"UNKNOWN_LABEL" = "není známo";

"CNAP_STRING_FORMAT" = "%@ %@";